<?php
return $_lang = [
	"截至目前共揭晓商品" => "截至目前共揭晓商品<em style='color: #ff6600;'>%s</em>个",
	"OneShop币回报率"=> " 花<span class='c_red'>%s</span> OneShop币，回报率：<span class='c_red t18'>%s</span> 倍",
	"第*期" => "第%s期",
	"如何开始" => "如何开始？",
	"支付OneShop币参与夺宝" => "支付OneShop币参与夺宝，每一个OneShop币可参与一次夺宝",
	"挑选喜欢的奖品" => "注册账号，挑选喜欢的奖品",
	"等待开奖直接获得奖品" => "等待开奖，系统根据规则计算出一个幸运号码，持有该号码的用户，直接获得奖品",
	"看看还有谁中奖了" => "看看还有谁中奖了！",
	"参与过程公开透明" => "参与过程公开透明，用户可随时查看",
	"精心挑选优质商家" => "精心挑选优质商家,",
	"忘记密码" => "忘记密码？",
	"已经是会员" => "已经是会员？",
	"同意以下协议提交" => "同意以下协议,提交",
	"共件相关商品" => "共 <em class='c_red'>%s</em> 件相关商品",
	"加入购物车成功" => "恭喜你，加入购物车成功",
	"购物车已存在" => "购物车已存在！加入失败",
];